[
    {
      "id": 1,
      "name": "Scrabble",
      "description": "Podstawowa, najbardziej popularna wersja gry, w której „Liczy się każde słowo”! Klasyczna gra w Scrabble polega na wymyślaniu powiązanych ze sobą słów i układaniu ich na planszy, w sposób przypominający krzyżówkę. Słowa należy ułożyć z płytek, na których znajdują się słowa o różnej wartości punktowej, a wygrywa ten, kto za ułożone słowa zdobędzie najwięcej punktów. Prawdziwym wyzwaniem jest układanie słów na tych polach planszy, na których można dostać premię i uzyskać najwyższą punktację! Scrabble to doskonała pozycja na spotkania towarzyskie – wymaga koncentracji i szybkich skojarzeń, ale z powodzeniem mogą grać w nią starsze dzieci. Co więcej – Scrabble można dopasowywać do swoich potrzeb i zmieniać reguły, w zależności od pomysłu!",
      "playersMin": 2,
      "playersMax": 4,
      "image": "/img/games-images/scrabble.png"
    },
    {
      "id": 2,
      "name": "Dixit",
      "description": "Dixit to wesoła i zaskakująca gra skojarzeń do wspólnego odkrywania w gronie przyjaciół i rodziny. Każdy gracz w swojej turze staje się bajarzem, wybiera spośród swoich 6 obrazków jeden i wymyśla do niego skojarzenie, następnie pozostali gracze wybierają spośród swoich kart taką, która ich zdaniem najlepiej pasuje do hasła bajarza. Bajarz zdobywa punkty jeśli któryś z graczy zagłosuje na poprawną kartę. Choć gra wydaje się prosta, to nietypowe obrazki potrafią zaskoczyć – wymyślenie skojarzenia, które nie byłoby zbyt proste lub zbyt odległe jest nie lada wyzwaniem. Sprawdź kreatywność swoją i bliskich!",
      "playersMin": 3,
      "playersMax": 6,
      "image": "/img/games-images/dixit.png"
    },
    {
      "id": 3,
      "name": "Monopoly",
      "description": "MONOPOLY jest klasyczną grą polegającą na handlu nieruchomościami. Wymyślona w Stanach Zjednoczonych w czasie Wielkiego Kryzysu, daje graczom szansę obracania wielkimi pieniędzmi i szybkiego wzbogacenia się. Rozpoczynając od pola START okrążasz planszę, kupując i sprzedając nieruchomości, budując domy i hotele. Za wejście na swoje nieruchomości pobierasz od innych graczy czynsz. Sukces zależy od trafnych spekulacji, udanych inwestycji i mądrze przeprowadzonych transakcji. Nawet jeśli opuści Cię szczęście, możesz ratować się pożyczką hipoteczną i dalej uczestniczyć w grze. Jeżeli tak sięwzbogacisz, że wszystkie nieruchomości na planszy będą należeć do Ciebie - zostaniesz MONOPOLISTĄ!",
      "playersMin": 2,
      "playersMax": 6,
      "image": "/img/games-images/monopoly.png"
    },
    {
      "id": 4,
      "name": "Jungle Speed",
      "description": "Nowe wydanie gry w której liczy się zręczność, spostrzegawczość i szybkość! Gry, gdzie każdy stara się jak najszybciej pozbyć swoich kart - aby to zrobić, musi w odpowiednim momencie złapać drewniany totem. Jeśli złapie go w złym momencie, albo w ogóle tego nie zrobi - będzie musiał wziąć karty od swoich przeciwników!",
      "playersMin": 2,
      "playersMax": 20,
      "image": "/img/games-images/jungle.png"
    },
    {
      "id": 5,
      "name": "Osadnicy z Katanu",
      "description": "Jesteście pierwszymi osadnikami, którzy przybyli na wyspę Catan. Szybko wznosicie pierwsze osady i budujecie pierwsze drogi. Okoliczne tereny zapewniają wam surowce niezbędne do rozwoju. Handel kwitnie, a osady rozrastają się do miast. Jednak po pewnym czasie na wyspie zaczyna brakować miejsca – wtedy rozpoczyna się walka o ziemię, surowce i władzę. Pora wprowadzić w życie wasz błyskotliwy plan, licząc przy tym na odrobinę szczęścia!",
      "playersMin": 3,
      "playersMax": 4,
      "image": "/img/games-images/catan.png"
    }
  ]